{
  "Introduction": "I am thigning a plan. Tonight I will bun down your housd. and blame it on the president.$bDO NOT BE THERE TONGITE!",
  "Resort": "Big alein biugdings!$h#$b#No humn could have dade this on theit ouw.. THERE HERE",
  "AcceptGift_(O)StardropTea": "Wat. A. Gift.! You give me I love it.",
  "AcceptGift_(O)Book_Woodcutting": "Thit book have funny mame of 'Woody's Secret' @?$6#$b#O, its literal haah. I cut done lost of trees so I like the book.$4",
  "AcceptGift_(O)SkillBook_2": "AAAAAh, 'Woodcutter's Weekly' Mangazine!!! I thogut only trees were allowed ot see this!#$b#Hopefully with theirnsecrets we can FINALLY END THEIR PHYLUM!!!!!$h",
  "GreenRain": "My huband sah DIED from going out into bad raint. I am BEFREFT OF sadnesstoo much to event alk!$u%noturn",
  "GreenRainFinished": "My huband si inthe DOGHOUSE 4 doign schience.$bMethinks he id bester choose me nextime. Hmmph.$6",
  "GreenRain_2": "Nwo I love the raint becasue new funny trees are out.",
  "divorced_Sebastian": "myson if back home. because youe in divoce.$s",
  "divorced_Maru": "Maru i sad... Die asleep addhole.$s",
  "married_Sebastian": "I am bo hapy crying tofinnaly get rid of troubleboy! %farm Farm going to be in danger now!$h",
  "married_Maru": "Mark will be missed but in a good way.",
  "houseUpgrade_1": "Itwas fun woking on your hose and watching you sleep!$h#$e#call when your kitchen explodes! new hose more exponesive.",
  "houseUpgrade_2": "Imade you new house too bid! OOPS#$e#Willyou vevr be able to find all my secret rooms and corifors??$h",
  "houseUpgrade_3": "The celler had somany posstibilties! Whart are yougingto do in it?",
  "structureBuilt_Coop": "Imade the coop.$bA coop is a autonemous association of persons untied volunterily to meet thier common econonmic, sociel$b, and cultral needs and aspirations throgu a jointly-owned and democrativally-contralled entireprise.",
  "structureBuilt_Shed": "I amde a pocket dimesion in theshed that is UNLIKELY to coppapse to the size of the Shrwatzchild radius.",
  "structureBuilt_Coop_memory_oneweek": "Idid not knwo you wanterd animals in the co-op. It is nto build to accomodate such.",
  "structureBuilt_Barn_memory_oneweek": "BArn big. AMinals in? I sure hope sdo. You are looking fresh today, nolie.",
  "structureBuilt_Slime Hutch": "Imade your ickysticky slimpehutch! I surehope youre bowerful enough to contain them$h",
  "structureBuilt_Stable_memory_oneweek": "Doyou have a hortse yer? Hordtse eat hay and apple.#$b#On a horst you are higher than fgrounde.$h",
  "structureBuilt_Fish Pond": "Didyou make inough rrom in th efishpond to hide sutff?.#$e#yes. maybe andything can be put there not gust fish...$h",
  "Resort_Leaving": "TI AM LEAVING ROSTORT$h",
  "Resort_Shore": "I AM ON BEACH OF RESONT.",
  "Resort_Chair": "HEY @. The tonw is somuch mpore now that you are president and Lwis is deadtome.#$b#you are porud of all your accomplished!!$h",
  "Resort_Bar": "aaaahhhh i love a bar",
  "reject_865": "eww eww eww jst when I thought you were nivce you were MEAN.",
  "reject_866": "Thisis something I DONT WANT FLOWERS. jump off bridge",
  "pamHouseUpgrade": "Ooopse th ehouse got better and bigger avccidentally. capentry is NOT EASY",
  "pamHouseUpgradeAnonymous": "Iwill find out how you are. I ahve a special set of scills taken liam neson",
  "MovieInvitation": "Can we do see a movie about woor lelated activities like chop or burn or hammer>?$h",
  "cc_Bridge": "Durng the night I saw litle aaples fix abridge.#$b#If this happends again i will declare WAR on them for my terriroty!",
  "cc_Complete": "I thoight ou would make a slpash in town @... but not in theis way. stop giving start taking!$h",
  "cc_Begin": "HEY! so yourve been in my secret word storge room... thats ok! my experements of growing trees inthere didnt workwell.",
  "Mon": "Have i even told you I build my house from scatch all alone?#$e#that inculdes Dimetirus, Sebeasten, and Maru. They arte wood peolpe.",
  "Tue": "I amwilling ot give you matreials and bleubrints at my sop if your have moeny.#$e#fuck piere. he aint got shit on my.$h",
  "Wed": "oh, hi @....#$e#I wad just thinkinh abuot my new sercet projects. interact again to learn more.#$e#do oyu want new wooden arm? itwill replace one of the dubm flesh arms",
  "Thu": "Im going to mbe rael. shits not goign well uphere.$h#$e#you can help by leving me the fuck alon.",
  "Fri": "Habe yopumet Sebastan? everytime he tells a lie his nose grows longer.#$e#this is why hestahs in the bastement somuch.",
  "Fri_inlaw_Sebastian": "Youtook me special little man. im glad hes gon but i miss his staying in the bastement.",
  "Fri4": "#$1 RobinSeb#Sebastian has bene smonking danks. Shocul I beworried about this?#$e#THAT BABN BOY CANT KEEP TI TOGAETHER. i could csare hims trait...#$e#we have a great relationship.",
  "Fri4_inlaw_Sebastian": "Sebastian toldme he is quittinl skoming. fun!",
  "Sat": "Thishouse is in omuntatins#$e#Ididnt really think it thorugh and am livng with it.",
  "Sun": "Myhubban d loves his science!.#$e#I hateit but it creates a fun dynimic we can argue aboer. HE give plant life and aI give palnt deatnh.",
  "Sun2": "#$1 RobinDem#Yeterdfay night my husmand started afire witch us BAD because of all ym dry wood. saoid it was an accident byut fires dont juts happen accicent!! maybe Ill brun donw his houseto see how HE feels.$u#$e#amagine the looks on his face, @. I would nowlaugh...",
  "Sun6": "@! you are me firend 6 or more stars.#$e#im sp pround of you?",
  "event_wood1": "Here is bueprint you have matreials for!$h",
  "event_wood2": "here is bleupring you DONT have materials for!",
  "summer_Mon": "have oyu ever herad of WOOD? also known as TREES, it comes from the ground and make a lot of thing!",
  "summer_Tue": "I can make a buidling better by using my sectet skilss!#$e#play me the moveny and the marterials and then I will do make bilding make use my secvrets!#$e#you canot learn them I will not allow theat.$h",
  "summer_Fri": "Iahve neevr left the island inmy life. I donto thin there is actually another world .#$e#have you ever red infintie jest?",
  "fall_Mon": "#$1 RobinMaru#Mark is costly becasue she lie,s gems.#$e#cant you give her some? i m going bakruckt.",
  "fall_Thu": "It isthe fall and shit is hitting the fans!$h#$e#doyou have a go bag redy in case just in case worst case scentario?.always have a plan",
  "fall_Fri": "thereis a guy hwo loves in the woods?$s#$e#when a man goes monkey mode, what should the neighbotrs do?",
  "winter_Mon": "Wintertime si prime fomr killing trees beccasues they are already eweakend.#$e#Maybe we acn finally kill them all!!",
  "winter_Fri": "my parnts didnt think I could be a caroenter. because of my tendancies#$e#they were wrong and are now no longer in the picture.",
  "winter_Fri_inlaw_Sebastian": "Sebesten usedto love the winter because he cold stay insited and moke weed allday.",
  "winter_Sat": "inthewinter I like to thik taht maybe everyone aelse in town is deadnow.#$e#it might have been true until you came along..."
}